export const FQA = [
  //基础问题
  [{ 'q': '下单后一般什么时候能够到帐呢？', 'a': '亲亲，订单成为进行时后，一般在24小时内到帐哦~' },
    { 'q': '怎么能够获得更多的积分？', 'a': '亲 获取积分的方法软件中都有哦~如果之后还有其他的新活动的话，会第一时间通知亲亲的哦~' },
    { 'q': '怎么退款？', 'a': '亲，如果需要退款请直接在软件中申请，工作人员审核之后会在一到三个工作日内为你进行退款处理。如果在退款期间使用过积分的话则无法进行退款哦~' },
    { 'q': '你们的价格好贵哦', 'a': '亲，软件中的价格都是根据成本来的哦~暂时无法调整，如果后期成本有所下降，价格也会跟着变化的哦~' },
    { 'q': '怎么下单呢？', 'a': '亲亲，下单之前请亲亲先确认你要刷的商品所需要的积分，确认清楚之后，请先充值获得积分，然后再使用积分去兑换亲亲想要的商品，具体的下单教程在每一个商品中都有教程哦~请查阅后再下单~' },
    { 'q': '为什么充了值没有刷呢？', 'a': '亲亲，我们软件充值后获得的积分就是用于购买你想要的任务的交换货币，功能和游戏币是一样的，充值后得来的积分去兑换你想要的任务哦~在充值前请先查看你想要的任务需要多少积分以免出错哦~，如200快手粉丝需要多少积分~' },
    { 'q': '下单的数量一定是固定的吗？', 'a': '亲亲，因为你们的订单都是由APP直接反馈给后台系统，里面的数量都是设定好了的，是不能更改的哦~都只能刷固定的数量哦~' },
    { 'q': '修改过权限之后依旧没有到账？', 'a': '亲亲，权限修改之后，系统需要再次提交亲亲的单子并进行审核，一般会在修改权限后的48小时内到帐，请亲亲耐心等待一下哦~如果超过48小时未到，可能是系统没有自动识别成功，这种情况请亲联系客服电话，这边会及时帮你们处理。' },
    { 'q': '为什么我刷不了？', 'a': '亲，我们软件中的任何业务都需要通过积分来进行兑换，如：200个快手粉丝需要多少积分，亲可以先查看你的积分是否可以满足一次兑换，如果可以的话，请直接下单哦~' },
  ],
  //快手系列
  [{ 'q': '为什么我的快手评论没有刷？', 'a': '亲亲，如果是成功下单，并且订单记录一直在准备中的话，建议亲亲先去看一下你的快手是不是有隐私权限，如果有隐私权限的话，快手上面的任何东西都是没办法刷的哦，建议先去关闭隐私权限哦~ ' },
    { 'q': '我没有隐私权限但是快手评论还是没有刷？', 'a': '亲亲，那请你先去看一下是不是有设置只有你关注的人才能对你的作品进行评论，如果有这个设置也是不能刷的哦~如果两种设置都没有，请直接联系客服电话哦~ ~' },
    { 'q': '为什么快手粉丝的订单一直在准备中？', 'a': '亲，这种情况亲亲要看看是不是自己的快手有隐私权限或者是你的快手没有作品或者作品被隐藏，如果有上述的情况请一定要尽快关闭隐私权限，增加作品以及将作品开放给所有人，这样您的粉丝就会及时到帐了哦~' },
    { 'q': '为什么我是填写的快手ID但还是没有刷上？', 'a': '亲，这种一般有三种情况，第一：亲亲的快手有隐私权限，这种情况亲亲可以将快手的隐私权限关闭之后，电脑会再次刷单的哦~第二：亲亲再填写订单的时候是手动输入的，你的账号填写有误，建议检查一下你的订单中的ID和你快手中的ID是否完全一致。第三：系统无法识别亲亲的字母ID，这种情况，建议用原始ID下单~' },
    { 'q': '快手粉丝如何用原始ID下单？', 'a': '快手改版之后暂时无法自行查看原始ID，如果需要用原始ID下单的话，请联系快手客服为你进行查询~' }
  ],
  //空间系列
  [{ 'q': '空间留言一直进行，但数量就是没有变化？', 'a': '亲亲这种情况一般是因为亲亲没有关闭空间留言审核权，这个权限是腾讯为了用户的空间安全而为每一个用户设置的，亲亲需要使用电脑，然后进入到空间的留言版将留言审核权关闭，完整的修改教程，这边提供给亲亲哦~ http://t.cn/RKHAq8t，亲亲可以按照教程上的步骤对权限进行修改哦！' },
    { 'q': '为什么空间访问量一直没有刷？', 'a': '这种情况建议亲亲先去看一下你的空间是否对所有人开放，刷空间访问量的话空间需要对所有人开放哦，不能有任何限制名单，并且请添加一个没有密码的相册，相册里面有几张图片，这两个要求都达到了就能刷上的哦~' }
  ],
  //抖音系列
  [{ 'q': '刷抖音系列应该怎么做？', 'a': '亲，在积分充足的情况下，刷抖音任务前先看一下软件中提供的教程，每项任务间的教程是有差别的，按照对应的教程来下单就没有问题，订单提交之后一般会在24~48小时内到账完成~' }
  ]
]
